const newsList = [
  {
    title: "법무법인 남산·서강대, '우수 법조인 양성' 업무협약",
    tag: '법률신문',
    date: '2022.04',
  },
  {
    title: '피알와이드, 법무법인 남산과 위기관리 및 공공관계업무 MOU 체결',
    tag: '세계일보',
    date: '2021.04',
  },
  {
    title: '양원석 남산 경영담당 변호사, 대표변호사로 취임',
    tag: '업무사례',
    date: '2020.04',
  },
  {
    title: "법무법인 남산·서강대, '우수 법조인 양성' 업무협약",
    tag: '법률신문',
    date: '2022.04',
  },
  {
    title: "법무법인 남산·서강대, '우수 법조인 양성' 업무협약",
    tag: '법률신문',
    date: '2022.04',
  },
] as const;

export { newsList };
